{"short_title":"Thẻ BHYT hết hạn gia hạn lại","linhvuc":"Bảo hiểm y tế","cauhoi":"Nội dung câu hỏi:\nKính gửi Quý cơ quan,\nDo sơ suất thẻ BHYT của mẹ tôi  GD4797938628508 Lê Thị Điểu  hết hạn vào ngày 06\/10\/2022, tôi đóng tiền mua tiếp vào ngày 14\/2\/2023\nThời hạn đủ 5 năm liên tục từ 30\/07\/2021\nKhi mua mới, thẻ ghi có hiệu lực từ ngày 15\/3\/2023\nVậy cho tôi hỏi trong thời gian này mẹ tôi không thể sử dụng thẻ BHYT? Và sau khi có hiệu lực từ 15\/3\/2023 thì quyền lợi 5 năm có còn được sử dụng không ạ\nXin trân trọng cám ơn","traloi":"\n\nCâu trả lời:\n\n\nQua rà soát dữ liệu mã số 7938628508 cho kết quả Lê Thị Điểu tham gia BHYT hộ gia đình, giá trị thẻ đến hết ngày 06\/10\/2022, thời điểm đủ 05 năm liên tục là từ ngày 30\/07\/2021.\n \nTheo Khoản 5 Điều 12 Nghị định số 146 năm 2018 của Chính phủ quy định: “….Thời gian tham gia bảo hiểm y tế liên tục là thời gian sử dụng ghi trên thẻ BHYT lần sau nối tiếp lần trước. Người tham gia bảo hiểm y tế 05 năm liên tục là người có thời gian tham gia BHYT gián đoạn không quá 03 tháng”.\n \nTheo Điểm 2.2, Khoản 2, Điều 47.98, Công văn số 2089\/VBHN-BHXH ngày 26\/6\/2020 của BHXH Việt Nam quy định:\n \n“2.2. Đối tượng quy định tại Điểm 4.3 Khoản 4, Khoản 5 và Khoản 8 Điều 17 có thời gian tham gia BHYT liên tục, thẻ BHYT có giá trị sử dụng từ ngày đóng BHYT. Trường hợp tham gia BHYT lần đầu hoặc tham gia không liên tục từ 3 tháng trở lên trong năm tài chính thì thẻ BHYT có giá trị sử dụng sau 30 ngày kể từ ngày người tham gia nộp tiền đóng BHYT”.\n \nNhư vậy, trường hợp của bạn đã bị gián đoạn trên 03 tháng không tham gia BHYT nên khi gia hạn lại thẻ BHYT sẽ có giá trị sử dụng sau 30 ngày kể từ ngày nộp tiền đóng BHYT.\n \nRà soát dữ liệu 7938628508 cho kết quả bạn đang tham gia BHYT hộ gia đình, thẻ có giá trị từ 15\/03\/2023 đến 14\/03\/2024, thời điểm đủ 05 năm liên tục là từ ngày 15\/03\/2028\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=127228","askDate":"23\/02\/2023","answerDate":"03\/03\/2023","answers":["146\/2018\/NĐ-CP > điều 12 > khoản 5","2089\/VBHN-BHXH > điều 47.98 > khoản 2 > điểm 2.2"],"new_answers":[{"law_id":"146\/2018\/NĐ-CP","node_type":"điều","node_id":"12"}]}
{"short_title":"Khi nào tôi nhận được tiền thai sản","linhvuc":"Ốm đau, thai sản","cauhoi":"Nội dung câu hỏi:\nTôi tên Vũ Thị Tuyết, sinh ngày 15-01-1986, mã số BHXH 0109098634. Tôi sinh con ngày 06-12-2022 và đã nộp đầy đủ hồ sơ làm chế độ thai sản về công ty ngày 19-12-2022. Nhưng đến nay tôi vẫn chưa nhận được tiền thai sản. Vậy cho tôi hỏi hồ sơ của tôi đã được duyệt chưa và khi nào tôi nhận được tiền thai sản? Tôi xin cảm ơn.","traloi":"\n\nCâu trả lời:\n\n\nTại Điều 102, Luật Bảo hiểm xã hội 2014 quy định về việc giải quyết việc hưởng chế độ thai sản: Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ theo quy định từ người sử dụng lao động, cơ quan bảo hiểm xã hội phải giải quyết và tổ chức chi trả cho người lao động; trường hợp cơ quan bảo hiểm xã hội không giải quyết thì phải trả lời bằng văn bản và nêu rõ lý do.\n \nQua tra cứu trên hệ thống quản lý dữ liệu của BHXH Việt Nam, tại thời điểm tháng 02\/2023 mã số BHXH bạn cung cấp đã được xét duyệt hưởng chế độ thai sản (từ 28\/11\/2022 đến 27\/05\/2023), theo đề nghị của đơn vị kinh phí trợ cấp thai sản được chuyển qua tài khoản của công ty. Bạn liên hệ công ty nơi đang làm việc kiểm tra và hỗ trợ trực tiếp\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=126646","askDate":"22\/02\/2023","answerDate":"24\/02\/2023","answers":["58\/2014\/QH13 > điều 102"],"new_answers":[{"law_id":"58\/2014\/QH13","node_type":"điều","node_id":"102"}]}
{"short_title":"LÃNH BHXH 1 LẦN","linhvuc":"BHXH tự nguyên","cauhoi":"Nội dung câu hỏi:\nMSBH: 7911379604\nTôi đã đóng bảo hiểm xã hội được 12 năm gần đến tuổi hưu, tôi muốn lãnh bảo hiểm xã hội 1 lần vậy tôi nên nghỉ việc bây giờ hay đợi đến tuổi hưu mới được lãnh 1 lần ạ. Tôi cảm ơn","traloi":"\n\nCâu trả lời:\n\n\n* Về điều kiện hưởng BHXH một lần\n \nTại Khoản 1, Điều 8 Nghị định số 115\/2015\/NĐ-CP ngày 11\/11\/2015 của Chính phủ quy định người lao động mà có yêu cầu thì được hưởng BHXH một lần nếu thuộc một trong các trường hợp sau đây:\n \na) Đủ tuổi hưởng lương hưu theo quy định tại các Khoản 1, 2 và 4 Điều 54 của Luật BHXH mà chưa đủ 20 năm đóng BHXH hoặc theo quy định tại Khoản 3 Điều 54 của Luật BHXH mà chưa đủ 15 năm đóng BHXH và không tiếp tục tham gia BHXH tự nguyện;\n \nb) Sau một năm nghỉ việc mà chưa đủ 20 năm đóng BHXH và không tiếp tục đóng BHXH;\n \nc) Ra nước ngoài để định cư;\n \nd) Người đang bị mắc một trong những bệnh nguy hiểm đến tính mạng như ung thư, bại liệt, xơ gan cổ chướng, phong, lao nặng, nhiễm HIV đã chuyển sang giai đoạn AIDS và những bệnh khác theo quy định của Bộ Y tế.\n \nBHXH Việt Nam cung cấp thông tin để bạn nắm được, bạn liên hệ cơ quan BHXH tại địa phương để được hướng dẫn cụ thể.\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=128891","askDate":"01\/03\/2023","answerDate":"10\/03\/2023","answers":["115\/2015\/NĐ-CP > điều 8 > khoản 1"],"new_answers":[{"law_id":"115\/2015\/NĐ-CP","node_type":"điều","node_id":"8"}]}
{"short_title":"Tra cứu tình trạng giải quyết hồ sơ thai sản  số BHXH 7912325767","linhvuc":"Ốm đau, thai sản","cauhoi":"Nội dung câu hỏi:\nEm sinh ngày 29.07.1988 CMND 072188000622, số BHXH  7912325767. Em sinh con ngày 21.01.2023, em đã nộp đầy đủ hồ sơ theo quy định của bảo hiểm về công ty ngày 07.02.2023 nhưng đến thời điểm hiện tại em vẫn chưa nhận được tiền thai sản ạ. Cho em hỏi là hồ sơ của em đã được duyệt và chi trả cho người lao động chưa ạ. Rất mong cơ quan BHXH Việt Nam kiểm tra và trả lời sớm giúp em ạ! Em cảm ơn.","traloi":"\n\nCâu trả lời:\n\n\nTại Điều 102, Luật Bảo hiểm xã hội 2014 quy định về việc giải quyết việc hưởng chế độ thai sản như sau:\n \n- Trong thời hạn 45 ngày kể từ ngày trở lại làm việc, người lao động có trách nhiệm nộp hồ sơ cho người sử dụng lao động.\n \n- Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ từ người lao động, người sử dụng lao động có trách nhiệm lập hồ sơ theo quy định nộp cho cơ quan bảo hiểm xã hội.\n \n- Trách nhiệm giải quyết của cơ quan bảo hiểm xã hội: Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ theo quy định từ người sử dụng lao động, cơ quan bảo hiểm xã hội phải giải quyết và tổ chức chi trả cho người lao động;\n \n- Trường hợp cơ quan bảo hiểm xã hội không giải quyết thì phải trả lời bằng văn bản và nêu rõ lý do.\n \nQua tra cứu trên hệ thống quản lý dữ liệu của BHXH Việt Nam, mã số BHXH bạn cung cấp đã được xét duyệt hưởng chế độ thai sản (thời gian từ 20\/01\/2023 đến 19\/07\/2023) chi trả qua tài khoản cá nhân. Bạn liên hệ công ty nơi đang làm việc hoặc cơ quan BHXH nơi nộp hồ sơ kiểm tra và hỗ trợ trực tiếp\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=128386","askDate":"28\/02\/2023","answerDate":"03\/03\/2023","answers":["58\/2014\/QH13 > Điều 102"],"new_answers":[{"law_id":"58\/2014\/QH13","node_type":"điều","node_id":"102"}]}
{"short_title":"Thai sản","linhvuc":"Ốm đau, thai sản","cauhoi":"Nội dung câu hỏi:\nEm sinh 1-5-1991 số bh :4019318334 .em sinh con ngày 12-12-2022em đã nạp giấy tờ cho công ty đên này là hơn 1 tháng rồi,nhưng e vẫn chưa nhận đc tiền thai sản.cho e hỏi e có được hưởng chế độ thai sản ko ạ","traloi":"\n\nCâu trả lời:\n\n\nTại Điều 102, Luật Bảo hiểm xã hội 2014 quy định về việc giải quyết việc hưởng chế độ thai sản như sau:\n \n- Trong thời hạn 45 ngày kể từ ngày trở lại làm việc, người lao động có trách nhiệm nộp hồ sơ cho người sử dụng lao động.\n \n- Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ từ người lao động, người sử dụng lao động có trách nhiệm lập hồ sơ theo quy định nộp cho cơ quan bảo hiểm xã hội.\n \n- Trách nhiệm giải quyết của cơ quan bảo hiểm xã hội: Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ theo quy định từ người sử dụng lao động, cơ quan bảo hiểm xã hội phải giải quyết và tổ chức chi trả cho người lao động;\n \n- Trường hợp cơ quan bảo hiểm xã hội không giải quyết thì phải trả lời bằng văn bản và nêu rõ lý do.\n \nTra cứu dữ liệu quản lý của BHXH Việt Nam, tại thời điểm tháng 02\/2023 mã số BHXH bạn cung cấp chưa được xét duyệt trợ cấp thai sản, với lý do: cần xác minh quá trình tham gia đóng BHXH. Đề nghị bạn liên hệ công ty nơi đang làm việc hoàn thiện hồ sơ theo hướng dẫn của cơ quan BHXH\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=124832","askDate":"15\/02\/2023","answerDate":"24\/02\/2023","answers":["58\/2014\/QH13 > Điều 102"],"new_answers":[{"law_id":"58\/2014\/QH13","node_type":"điều","node_id":"102"}]}
{"short_title":"Tiền Thai sản","linhvuc":"Ốm đau, thai sản","cauhoi":"Nội dung câu hỏi:\nEm sinh ngày 27\/10\/1994, CMND 072194001385, số BHXH 4727215037824. Em sanh con ngày 22\/01\/2022, em đã nộp đầy đủ hồ sơ theo quy định của bảo hiểm về trường Mẫu giáo Phước Trạch  ngày 30\/1\/2022 nhưng đến thời điểm hiện tại em vẫn chưa nhận được tiền thai sản ạ. Cho em hỏi là hồ sơ của em đã được duyệt và chi trả cho người lao động chưa?","traloi":"\n\nCâu trả lời:\n\n\nTại Điều 102, Luật Bảo hiểm xã hội 2014 quy định về việc giải quyết việc hưởng chế độ thai sản như sau:\n \n- Trong thời hạn 45 ngày kể từ ngày trở lại làm việc, người lao động có trách nhiệm nộp hồ sơ cho người sử dụng lao động.\n \n- Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ từ người lao động, người sử dụng lao động có trách nhiệm lập hồ sơ theo quy định nộp cho cơ quan bảo hiểm xã hội.\n \n- Trách nhiệm giải quyết của cơ quan bảo hiểm xã hội: Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ theo quy định từ người sử dụng lao động, cơ quan bảo hiểm xã hội phải giải quyết và tổ chức chi trả cho người lao động;\n \n- Trường hợp cơ quan bảo hiểm xã hội không giải quyết thì phải trả lời bằng văn bản và nêu rõ lý do.\n \nNgoài ra, bạn có thể tra cứu về tình trạng giải quyết hồ sơ qua chức năng Tra cứu trên Cổng dịch vụ công BHXH Việt Nam (\nhttps:\/\/dichvucong.baohiemxahoi.gov.vn\n). Nhập mã hồ sơ đã nộp để được biết kết quả xử lý hồ sơ.\n \nMã số BHXH bạn cung cấp chưa đúng nên chúng tôi được xét duyệt chế độ thai sản. Bạn liên hệ công ty nơi đang làm việc để kiểm tra lại việc lập và nộp hồ sơ theo quy định.\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=124775","askDate":"15\/02\/2023","answerDate":"24\/02\/2023","answers":["58\/2014\/QH13 > Điều 102"],"new_answers":[{"law_id":"58\/2014\/QH13","node_type":"điều","node_id":"102"}]}
{"short_title":"Chế độ thai sản","linhvuc":"Ốm đau, thai sản","cauhoi":"Nội dung câu hỏi:\nEm chốt sổ BHXH đến hết tháng 12\/2022 là 3năm 6tháng. Tháng 02\/2023 em phát hiện có thai, dự sinh cuối tháng 10\/2023 thì em có được hưởng chế độ thai sản không ạ?","traloi":"\n\nCâu trả lời:\n\n\nKhoản 1, 2, điều 31, Luật Bảo hiểm xã hội 2014 quy định về điều kiện hưởng chế độ thai sản như sau:\n \n“1. Người lao động được hưởng chế độ thai sản khi thuộc một trong các trường hợp sau đây:\n \na) Lao động nữ mang thai;\n \nb) Lao động nữ sinh con;\n \nc) Lao động nữ mang thai hộ và người mẹ nhờ mang thai hộ;\n \nd) Người lao động nhận nuôi con nuôi dưới 06 tháng tuổi;\n \nđ) Lao động nữ đặt vòng tránh thai, người lao động thực hiện biện pháp triệt sản;\n \ne) Lao động nam đang đóng bảo hiểm xã hội có vợ sinh con.\n \n2. Người lao động quy định tại các điểm b, c và d khoản 1 Điều này phải đóng bảo hiểm xã hội từ đủ 06 tháng trở lên trong thời gian 12 tháng trước khi sinh con hoặc nhận nuôi con nuôi.”\n \nTại Khoản 1, Điều 9, Thông tư số 59\/2015\/TT-BLĐTBXH ngày 29\/12\/2015 hướng dẫn chi tiết về điều kiện hưởng chế độ thai sản như sau:\n \n “Thời gian 12 tháng trước khi sinh con hoặc nhận nuôi con nuôi được xác định như sau:\n \na) Trường hợp sinh con hoặc nhận nuôi con nuôi trước ngày 15 của tháng, thì tháng sinh con hoặc nhận nuôi con nuôi không tính vào thời gian 12 tháng trước khi sinh con hoặc nhận nuôi con nuôi.\n \nb) Trường hợp sinh con hoặc nhận nuôi con nuôi từ ngày 15 trở đi của tháng và tháng đó có đóng bảo hiểm xã hội, thì tháng sinh con hoặc nhận nuôi con nuôi được tính vào thời gian 12 tháng trước khi sinh con hoặc nhận nuôi con nuôi. tháng đó không đóng bảo hiểm xã hội thì thực hiện theo quy định tại điểm a khoản này.”\n \n          Như vậy, để được hưởng chế độ thai sản bạn cần tham gia BHXH từ đủ 06 tháng trở lên trong thời gian 12 tháng trước khi sinh con. Bạn đối chiếu với thông tin chính sách trên để biết được về việc hưởng chế độ thai sản của mình.\n \nĐể được hỗ trợ trực tiếp, bạn gọi đến Tổng đài chăm sóc khách hàng của BHXH Việt Nam số 1900 9068 hoặc số 024 37899999 (trong giờ hành chính).\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=125138","askDate":"16\/02\/2023","answerDate":"24\/02\/2023","answers":["59\/2015\/TT-BLĐTBXH > Điều 9 > Khoản 1","58\/2014\/QH13 > Điều 31 > Khoản 1","58\/2014\/QH13 > Điều 31 > Khoản 2"],"new_answers":[{"law_id":"59\/2015\/TT-BLĐTBXH","node_type":"điều","node_id":"9"},{"law_id":"58\/2014\/QH13","node_type":"điều","node_id":"31"},{"law_id":"58\/2014\/QH13","node_type":"điều","node_id":"31"}]}
{"short_title":"Sinh con từ ngày 6 tháng 12 năm 2022 nhưng chưa được tiền thai sản","linhvuc":"Ốm đau, thai sản","cauhoi":"Nội dung câu hỏi:\nVợ tôi là Hoàng Thị Ninh, số bhxh 2521338893 hiện đang làm tại cty Interflex Vina. Vợ tôi sinh con từ ngày 6 tháng 12 năm 2022, đến ngày 25 tôi đã nộp bản sao giấy khai sinh cho công ty nhưng đếm giờ vẫn chưa được tiền thai sản. Bản thân tôi là Lê Văn Nghị , số bhxh 2616149160 nghỉ vợ sinh cũng chưa được thanh toán tiền thai sản. Vậy cho tôi hỏi đến bao giờ vợ chồng tôi mới nhận  được ạ ?","traloi":"\n\nCâu trả lời:\n\n\nTại Điều 102, Luật Bảo hiểm xã hội 2014 quy định về việc giải quyết việc hưởng chế độ thai sản như sau:\n \n- Trong thời hạn 45 ngày kể từ ngày trở lại làm việc, người lao động có trách nhiệm nộp hồ sơ cho người sử dụng lao động.\n \n- Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ từ người lao động, người sử dụng lao động có trách nhiệm lập hồ sơ theo quy định nộp cho cơ quan bảo hiểm xã hội.\n \n- Trách nhiệm giải quyết của cơ quan bảo hiểm xã hội: Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ theo quy định từ người sử dụng lao động, cơ quan bảo hiểm xã hội phải giải quyết và tổ chức chi trả cho người lao động;\n \n- Trường hợp cơ quan bảo hiểm xã hội không giải quyết thì phải trả lời bằng văn bản và nêu rõ lý do.\n \nQua tra cứu dữ liệu quản lý của BHXH Việt Nam, tại thời điểm tháng 02\/2023 mã số BHXH 2521xxxx93 và mã số BHXH 2616xxxx60 bạn cung cấp đều đã được cơ quan BHXH xét duyệt hưởng chế độ thai sản, chi trả qua số tài khoản cá nhân. Đề nghị bạn liên hệ công ty nơi đang làm việc hoặc cơ quan BHXH tại địa phương nơi nộp hồ sơ để được hỗ trợ trực tiếp\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=124711","askDate":"15\/02\/2023","answerDate":"24\/02\/2023","answers":["58\/2014\/QH13 > Điều 102"],"new_answers":[{"law_id":"58\/2014\/QH13","node_type":"điều","node_id":"102"}]}
{"short_title":"Giải quyết chế độ sinh con","linhvuc":"Ốm đau, thai sản","cauhoi":"Nội dung câu hỏi:\nEm tên là Nguyễn Thị Oanh , số BHXH 3502937449, em sinh con ngày 14\/12\/2022 và đã nộp hs xin xét duyệt tiền thai sản vào ngày 03\/02\/2023. Hiện tại trên app VssID đã báo thanh toán tiền thai sản cho em nhưng em vẫn chưa được nhận tiền, vậy cho em hỏi khi nào được nhận. Em xin cảm ơn","traloi":"\n\nCâu trả lời:\n\n\nTại Điều 102, Luật Bảo hiểm xã hội 2014 quy định về việc trách nhiệm của cơ quan BHXH giải quyết trợ cấp thai sản như sau: Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ theo quy định từ người sử dụng lao động, cơ quan bảo hiểm xã hội phải giải quyết và tổ chức chi trả cho người lao động. Trường hợp cơ quan bảo hiểm xã hội không giải quyết thì phải trả lời bằng văn bản và nêu rõ lý do.\n \nDo mã số BHXH bạn cung cấp chưa đúng nên BHXH Việt Nam không có căn cứ để kiểm tra, trả lời cụ thể. Đề nghị bạn liên hệ công ty nơi đang làm việc hoặc liên hệ cơ quan BHXH tại địa phương nơi nộp hồ sơ để được kiểm tra, hỗ trợ trực tiếp\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=126936","askDate":"23\/02\/2023","answerDate":"03\/03\/2023","answers":["58\/2014\/QH13 > Điều 102"],"new_answers":[{"law_id":"58\/2014\/QH13","node_type":"điều","node_id":"102"}]}
{"short_title":"Giải quyết bhxh","linhvuc":"BHXH một lần","cauhoi":"Nội dung câu hỏi:\nSố bhxh 0220394416 Mình có làm thủ tục rút bhxh 1lần ngày 20.2.2023 và có giấy trả kết quả ngày 27.2.2023 nhưng chưa thấy giải quyết cho","traloi":"\n\nCâu trả lời:\n\n\nTại Khoản 4, Điều 110 Luật BHXH số 58\/2014\/QH13 về thời hạn giải quyết hưởng trợ cấp BHXH một lần quy định: Trong thời hạn 10 ngày, kể từ ngày nhận đủ hồ sơ theo quy định đối với trường hợp hưởng bảo hiểm xã hội một lần, cơ quan bảo hiểm xã hội có trách nhiệm giải quyết và tổ chức chi trả cho người lao động; trường hợp không giải quyết thì phải trả lời bằng văn bản và nêu rõ lý do.\n \n      Bảo hiểm xã hội Việt Nam cung cấp thông tin chính sách để bạn được rõ. Qua tra cứu Mã số BHXH: 0220394416 đã được giải quyết chế độ một lần. Bạn liên hệ cơ quan Bảo hiểm xã hội huyện Na Hang tỉnh Bắc Giang hoặc liên hệ đến Tổng đài chăm sóc khách hàng của Bảo hiểm xã hội Việt Nam số 1900 9068 hoặc số 024 37899999 (giờ hành chính) để được hỗ trợ.\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=128912","askDate":"01\/03\/2023","answerDate":"10\/03\/2023","answers":["58\/2014\/QH13 >  Điều 110 > Khoản 4"],"new_answers":[{"law_id":"58\/2014\/QH13","node_type":"điều","node_id":"110"}]}
{"short_title":"Gia hạn thẻ BHYT","linhvuc":"Sổ BHXH - Thẻ BHYT","cauhoi":"Nội dung câu hỏi:\nCho em hỏi thẻ BHYT của em đã hết hạn vào tháng 11\/2022, vậy em có thể tiếp tục gia hạn được thẻ hay không ạ? Hay em phải đăng kí mua mới ạ. Và nếu tiếp tục gia hạn thì có tiếp tục đăng kí mới khám chữa bệnh trên thẻ cũ được không ạ?\nMã thẻ của em là 7937590232","traloi":"\n\nCâu trả lời:\n\n\nQua rà soát dữ liệu mã số 7937590232 cho kết quả Nguyễn Thị Hồng Đào, giá trị thẻ BHYT đến hết ngày 09\/11\/2022.\n \nTheo Khoản 5 Điều 12 Nghị định số 146 năm 2018 của Chính phủ quy định: “….Thời gian tham gia bảo hiểm y tế liên tục là thời gian sử dụng ghi trên thẻ BHYT lần sau nối tiếp lần trước. Người tham gia bảo hiểm y tế 05 năm liên tục là người có thời gian tham gia BHYT gián đoạn không quá 03 tháng”.\n \nTheo Điểm 2.2, Khoản 2, Điều 47.\n98\n, Công văn số 2089\/VBHN-BHXH ngày 26\/6\/2020 của BHXH Việt Nam quy định:\n \n“2.2. Đối tượng quy định tại Điểm 4.3 Khoản 4, Khoản 5 và Khoản 8 Điều 17 có thời gian tham gia BHYT liên tục, thẻ BHYT có giá trị sử dụng từ ngày đóng BHYT. Trường hợp tham gia BHYT lần đầu hoặc tham gia không liên tục từ 3 tháng trở lên trong năm tài chính thì thẻ BHYT có giá trị sử dụng sau 30 ngày kể từ ngày người tham gia nộp tiền đóng BHYT”.\n \nNhư vậy, trường hợp của bạn đã bị gián đoạn trên 03 tháng không tham gia BHYT nên khi gia hạn lại thẻ BHYT sẽ có giá trị sử dụng sau 30 ngày kể từ ngày nộp tiền đóng BHYT.\n \nĐể gia hạn thẻ BHYT hộ gia đình bạn chỉ cần tới Tổ chức dịch vụ thu BHXH, BHYT hoặc cơ quan BHXH gần nhất, thông báo số BHXH (cung cấp mã thẻ BHYT cũ), nộp tiền đóng BHYT.\n\n","url":"https:\/\/baohiemxahoi.gov.vn\/hoidap\/pages\/default.aspx?ItemID=126763","askDate":"22\/02\/2023","answerDate":"03\/03\/2023","answers":["2089\/VBHN-BHXH > Điều 47 > Khoản 2 >  Điểm 2.2"],"new_answers":[{"law_id":"2089\/VBHN-BHXH","node_type":"điều","node_id":"47"}]}
